Repository: jpsca/authcode
Catalog: docs/_themes/_locale/*/LC_MESSAGES/lucuma.po
Languages: es

# site_in_other_languages
source: This site in other languages
es: Este sitio en otros idiomas

source: Created By
es: Creado por

# code_licensed_under
source: Code licensed under MIT License
es: Código bajo la licencia MIT

source: Documentation licensed under
es: Documentación licenciada bajo

source: Sponsored by
es: Auspiciado por

source: Index
es: Índice

source: Return to Home page
es: Regresar a la página inicial

source: Home
es: Inicio

source: Table of Contents
es: Índice general

# opensearch_search_in
source: Search in
es: Buscar en la

source: Sections
es: Secciones

# action_search
source: Search
es: Buscar

source: Search Page
es: Buscar

# activate_js_to_search
source: The search needs JavaScript to works. Please activate it.
es: Esta búsqueda necesita de JavaScript para funcionar

# permalink_header
source: Permalink to this headline
es: Enlace a este título

# permalink_definition
source: Permalink to this definition
es: Enlace a esta definición

source: Hide Search Matches
es: Ocultar palabras resaltadas

source: Searching ...
es: Buscando...

source: Preparing search...
es: Preparando la búsqueda...

# search_results found %s
source: Found %s result(s)
es: Encontrados %s resultado(s)

# search_result_in
source: in
es: en

# search_results
source: Results
es: Resultados

# search_results_no_results
source: No results
es: Ningún resultado encontrado
